<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>default</key>
		<string>Hinweis:
Ihre Uni-ID sowie Ihr Passwort werden dauerhaft auf diesem Gerät gespeichert.</string>
	</dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadCertificateFileName</key>
			<string>Deutsche Telekom Root CA 2</string>
			<key>PayloadContent</key>
			<data>
			MIIDnzCCAoegAwIBAgIBJjANBgkqhkiG9w0BAQUFADBxMQswCQYD
			VQQGEwJERTEcMBoGA1UEChMTRGV1dHNjaGUgVGVsZWtvbSBBRzEf
			MB0GA1UECxMWVC1UZWxlU2VjIFRydXN0IENlbnRlcjEjMCEGA1UE
			AxMaRGV1dHNjaGUgVGVsZWtvbSBSb290IENBIDIwHhcNOTkwNzA5
			MTIxMTAwWhcNMTkwNzA5MjM1OTAwWjBxMQswCQYDVQQGEwJERTEc
			MBoGA1UEChMTRGV1dHNjaGUgVGVsZWtvbSBBRzEfMB0GA1UECxMW
			VC1UZWxlU2VjIFRydXN0IENlbnRlcjEjMCEGA1UEAxMaRGV1dHNj
			aGUgVGVsZWtvbSBSb290IENBIDIwggEiMA0GCSqGSIb3DQEBAQUA
			A4IBDwAwggEKAoIBAQCrC6M14IspFLEUha88EOQ5bzVdSq7d6mGN
			lUn0b2SjGmBmpKlAIoTZ1KXleJMOaAGtuU1cOs7TuKhCQN/Po7qC
			WWqSG6wcmtoIKyUn+WkjR/Hg6yx6m/UTAtB+NHzCnjwAWav12gz1
			MjwrrFDa1sPeg5TKqAyZMg4ISFZbavva4VhYAUlfckE8FQYBjl2t
			qriTtM2e66foai1SNNs671x1Udrb8zH57nGYMsRUFUQM+ZtV7a3f
			GAigo4aKSe5TBY8ZTNXeWHmb0mocQqvF1afPaA+W5OFhmHZhyJF8
			1j4A4pFQh+GdCuatl9Idxjp9y7zaAzTVjlsB9WoHtxa2bkp/AgMB
			AAGjQjBAMB0GA1UdDgQWBBQxw3kbuvVT1xfgiXotF2wKsyudMzAP
			BgNVHRMECDAGAQH/AgEFMA4GA1UdDwEB/wQEAwIBBjANBgkqhkiG
			9w0BAQUFAAOCAQEAlGRZrTlk5ynrE/5aw4sTV8gEJPB0d8Bg42f7
			6Ymmg7+Wgnxu1MM9756AbrsptJh6sTtU6zkXR34ajgv8HzFZMQSy
			zhfzLMdiNlXiItiJVbSYSKpk+tYcNthEeFpaIzpXl/V6ME+un2pM
			SyuOoAPjPuCp1NJ70rOo4nI8rZ7/gFnkm0W09juwzTkZmDLl6iFh
			kOQxIY40sfcvNUqFENrnijchvllj4PKFiDFT1FQUhXB59C4Gdyd1
			Lx+4ivn+xbrYNuSD7Odlt79jWvNGr4GUN9RBjNYj1h7P9WgbRGOi
			WrqnNVmh5XAFmw4jV5mUCm26OWMohpLzGITY+9HPBVZkVw==
			</data>
			<key>PayloadDescription</key>
			<string>Provides device authentication (certificate or identity).</string>
			<key>PayloadDisplayName</key>
			<string>Deutsche Telekom Root CA 2</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.security.root.555E656C-7C52-4BFE-A18F-23521CAC6990</string>
			<key>PayloadOrganization</key>
			<string>HRZ Universität Bonn</string>
			<key>PayloadType</key>
			<string>com.apple.security.root</string>
			<key>PayloadUUID</key>
			<string>555E656C-7C52-4BFE-A18F-23521CAC6990</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
		<dict>
			<key>AutoJoin</key>
			<true/>
			<key>EAPClientConfiguration</key>
			<dict>
				<key>AcceptEAPTypes</key>
				<array>
					<integer>21</integer>
				</array>
				<key>OuterIdentity</key>
				<string>anonymous@uni-bonn.de</string>
				<key>PayloadCertificateAnchorUUID</key>
				<array>
					<string>555E656C-7C52-4BFE-A18F-23521CAC6990</string>
				</array>
				<key>TTLSInnerAuthentication</key>
				<string>PAP</string>
			</dict>
			<key>EncryptionType</key>
			<string>WPA</string>
			<key>HIDDEN_NETWORK</key>
			<false/>
			<key>IsHotspot</key>
			<false/>
			<key>PayloadDescription</key>
			<string>Configures wireless connectivity settings.</string>
			<key>PayloadDisplayName</key>
			<string>WiFi (eduroam)</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.wifi.managed.80C9FBF6-6AC9-4994-B9AD-1BDAE30517F8</string>
			<key>PayloadOrganization</key>
			<string>HRZ Universität Bonn</string>
			<key>PayloadType</key>
			<string>com.apple.wifi.managed</string>
			<key>PayloadUUID</key>
			<string>6F38D26D-F80A-4189-B2AA-5FBF8C9B10EE</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>ProxyType</key>
			<string>None</string>
			<key>SSID_STR</key>
			<string>eduroam-cs</string>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>eduroam-Konfigurationsdatei für Angehörige der Uni-Bonn (iPhone, IPad, MacOS).

Bitte halten Sie zur Einrichtung Ihre Uni-ID sowie Ihr dazugehöriges Passwort bereit.</string>
	<key>PayloadDisplayName</key>
	<string>Uni Bonn eduroam</string>
	<key>PayloadIdentifier</key>
	<string>de.uni-bonn.hrz.mobiles.eduroam</string>
	<key>PayloadOrganization</key>
	<string>HRZ Universität Bonn</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>8C584D56-54AF-42A0-B617-1C7DC08356FA</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
